<?php

$lang['Facebook']					= 'Фейсбук';
$lang['Twitter']					= 'Твиттер';
$lang['VKontakte']					= 'ВКонтакте';
$lang['welcome__Heading_left']		= 'Для вдохновения';
$lang['welcome__Paragraph_left']	= 'Не знаю, как описать мою любовь к программированию, но я попробую. Если этим занимаешься, кажется, что в мире нет ничего интереснее. Эта игра гораздо увлекательнее шахмат, игра, в которой можно устанавливать собственные правила и где конечный результат можно понимать по-своему.<br>А со стороны кажется — нет на свете ничего скучнее.<br>Первое, что привлекает в программировании, объяснить просто: ты говоришь компьютеру что-то сделать, и он это делает. Безошибочно. Всегда. Без возражений.<br>Это само по себе интересно.<br>© Линус Торвальдс';
$lang['welcome__Heading_right']		= 'Поток';
